[{"model": "news.post", "pk": 1, "fields": {"author": 1, "categoryType": "AR", "dateCreation": "2022-11-13T10:26:42.501Z", "title": "Good work whis pet", "text": "Разрешая приводить питомцев, фирмы опираются на исследования, в которых говорится о положительном влиянии кошек и собак на рабочие процессы. Например, специалисты из Центрального университета Мичигана (США) доказали, что склизкий в присутствии животных офисные сотрудники реже конфликтуют между собой и становятся более отзывчивыми. Более того, животные настраивают людей на позитив и снижают уровень стресса.\r\n\r\nПо результатам исследования компании Mars, 92 процента респондентов уверены, что животное в офисе создает позитивную атмосферу, еще 62 процента опрошенных признали, что питомцы помогают восстановить силы, 69 процентов участников опроса указали, что звери становятся дополнительным поводом к тому, чтобы пообщаться с коллегами и обзавестись новыми знакомствами.", "rating": 2}}, {"model": "news.post", "pk": 2, "fields": {"author": 2, "categoryType": "AR", "dateCreation": "2022-11-13T10:29:22.047Z", "title": "Sports food", "text": "С появлением спортивного питания потенциал физического развития сильно возрос, причём как для профессионалов, так и для любителей. Тренировки стали более эффективными, а восстановление организма после занятий ускорилось. Сегодня атлеты всего мира не представляют своей карьеры без спортивного питания, которое помогает им добиться высоких результатов и поддерживать форму. Другая же ситуация сложилась в рядах спортсменов-любителей: отношение у большинства из них настороженное. Если ты не тупой . Как это часто бывает, причина кроется в нехватке информации. Сегодня поговорим о спортивном питании: какое бывает, зачем оно нужно, как выбрать.", "rating": 1}}, {"model": "news.post", "pk": 3, "fields": {"author": 2, "categoryType": "NW", "dateCreation": "2022-11-13T10:34:06.302Z", "title": "Sports dogs are fast", "text": "Вы — профессиональный спортсмен или карнишон ? Или просто любите активный образ жизни? А еще Вы заядлый собаковод? Хотите совместить 2 приятные вещи, но не знаете каким спортом можно заниматься с собакой?\r\n\r\nИменно поэтому следует уделить особое внимание при выборе питомца. В этой статье мы поможем Вам выбрать породу собак, которая любит физические нагрузки. Вы познакомитесь с собаками маленьких и крупных пород, идеально подходящих для активного образа жизни. Многие респонденты согласны с вышесказанным", "rating": 1}}, {"model": "news.post", "pk": 4, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2022-12-09T13:00:07.437Z", "title": "Who lives in Russia good", "text": "Безусловно, каждый успешный человек имеет право распоряжаться заработанными деньгами как ему угодно. Естественно после уплаты необходимых налогов. Как известно, у богатых свои причуды… От обычных чудаков их отличает то, что они могут потратить на собственные прихоти миллионы долларов. Но даже если сэкономят, скорее всего, их эксцентричная выходка не останется без внимания. Денежный дождь, перенос старинной церкви ради венчания в другую страну - «СтарХит» собрал самые нескучные поступки миллионеров.", "rating": 0}}, {"model": "news.post", "pk": 5, "fields": {"author": 3, "categoryType": "AR", "dateCreation": "2022-12-09T13:01:37.501Z", "title": "Different things", "text": "Здесь вам нужно будет сфотографировать 3 рисунка на трех стенах, встав в подсвеченные места, а затем воспользовавшись фотоаппаратом из меню Паймон. Правильно разместите камеру и сделайте фото.\r\n\r\nРисунок 4\r\nОн находится в той же локации, что и предыдущие изображения, но в другом помещении. Вход в него расположен неподалеку от разрушенного здания. В нем также расположены Пиро факелы, являющиеся частью головоломки.", "rating": 0}}, {"model": "news.post", "pk": 6, "fields": {"author": 5, "categoryType": "AR", "dateCreation": "2022-12-09T13:03:35.393Z", "title": "Favorite treveling", "text": "Туроператор предлагает экскурсии, как нам показалось, в том же объёме, что и раньше: острова, слоны, по острову и другие. Чтобы было меньше туристов на Пхукете, мы тоже не заметили. Даже и не верится, что была большая пауза, и Пхукет жил без туристов.\r\n\r\nНикаких специальных карт, что работают за границей, мы не делали. Просто, как раньше, взяли с собой доллары и меняли их здесь на баты в обменных пунктах. Специально в банки менять деньги не ходили, в обменниках нас курс вполне устраивал.\r\n\r\nВ общем, хочется сказать, если вы любите Таиланд и Пхукет, то смело можете брать тур и лететь, здесь абсолютно так же хорошо, как и раньше!", "rating": 0}}, {"model": "news.post", "pk": 7, "fields": {"author": 2, "categoryType": "AR", "dateCreation": "2022-12-09T13:04:43.681Z", "title": "My hobby", "text": "Разбейте материал на маленькие части, высушите, а потом залейте горячей водой. Когда глина набухнет, переложите ее на стол, устланный тканью. Регулярно материал переминайте и переворачивайте. Когда лишняя вода уйдет, можно браться за дело – глина готова.\r\n\r\nЕсли же в ней есть примеси, ее предварительно очищают. Это можно делать путем продавливания через мелкую сетку (в пластичном состоянии) либо разминая в руках сухой материал. Можете залить глину водой, дать пару часов отстояться – тяжелые примеси оседают на дно.\r\n\r\nГлиняное тесто проминают на столе. Струной, сделанной из лески или же гитарной, с закрепленными по бокам деревянными брусочками, глину разрезают.", "rating": 0}}, {"model": "news.post", "pk": 8, "fields": {"author": 3, "categoryType": "NW", "dateCreation": "2022-12-09T13:06:22.481Z", "title": "Your sport", "text": "У президента UFC Даны Уайта особые отношения с европейским футболом или, как его называют в США, «соккером».\r\n\r\nЕще в 2008 году в интервью журналу Playboy Уайт грозился, что к 2018 году его промоушен будет популярнее, чем NFL в США и чемпионат мира по футболу в Европе. Справедливости ради, он не так уж сильно промахнулся, потому что у боя Хабиб — Макгрегор в 2018 году рейтинги были выше, чем у ЧМ-2018 в России. Этот бой приобрел просто безумную магнитуду, стал явлением массовой культуры, и совершенно точно ни один футбольный матч в том году не ждали так, как его. Кстати, у всех спортивных сайтов в России 6 октября (день UFC 229) до сих пор остается самым посещаемым днем в истории.", "rating": 0}}, {"model": "news.post", "pk": 9, "fields": {"author": 5, "categoryType": "AR", "dateCreation": "2022-12-09T13:07:13.804Z", "title": "Your life", "text": "Большинство россиян хотели бы видеть свою страну процветающей. Каждый, безусловно, сам хотел бы быть здоров и желает здоровья своей семье, близким и друзьям. Ведь здоровье человека – это основа как для его личного успеха во всех сферах жизни, так и для благополучия окружающих его людей и всей страны.", "rating": 0}}, {"model": "news.post", "pk": 10, "fields": {"author": 2, "categoryType": "AR", "dateCreation": "2022-12-09T13:10:06.808Z", "title": "Your job", "text": "Ловец Кур.\r\nТот, кто сможет подойти к птицефабрике и не потерять сознание от запаха, уже достоин 55 тысяч рублей, даже если не поймает ни одной куры.\r\nУ меня за огородом была птицефабрика, как то раз я пригласил друга к себе в деревню , дружочек пока шел ко мне домой чуть не утонул в поле с куриным пометом, так как был у меня впервые, вот где истинный Герой!", "rating": 0}}, {"model": "news.post", "pk": 11, "fields": {"author": 1, "categoryType": "AR", "dateCreation": "2022-12-09T13:11:31.724Z", "title": "Daiving", "text": "Слово «дайвинг» появилось в русской речи не так давно, но уже прочно вошло в обиход тех людей, кто при выборе направления путешествия отдает предпочтение островам и прибрежным городам. В переводе с английского diving означает «ныряние».\r\n\r\nВолна моды на этот вид спорта хлынула на Россию всего несколько десятилетий назад, однако первые ныряльщики были известны еще во времена Геродота, а в зарубежных странах дайвинг появился в 50-х годах прошлого века.\r\n\r\nОбщественный интерес к подводному плаванию возник благодаря известному путешественнику Жаку Иву Кусто, который в 1943 году изобрел акваланг, а в 1953 году опубликовал в журнале National Geographic увлекательную статью о подводной археологии. Именно этой статье человечество обязано массовым спросом на подводное снаряжение, которое в те годы производители Франции и Америки едва успевали поставлять на прилавки магазинов.", "rating": 0}}, {"model": "news.post", "pk": 12, "fields": {"author": 3, "categoryType": "NW", "dateCreation": "2022-12-09T13:12:21.424Z", "title": "Your cars", "text": "Гоночное купе разработано в 2017 г. американской компанией Hennessey Special Vehicles. В основе гиперкара лежит оригинальная платформа, обтекаемый кузов позволил снизить коэффициент лобового сопротивления до 0,33 единицы (например, у Бугатти Широн параметр составляет 0,38). На машине использован современный 7,4-литровый мотор с системой наддува Twin Turbo, развивающий мощность до 1622 л. с.\r\nИсточник: https://topautomobil.ru/top-20-krutyh-tachek-v-mire", "rating": 0}}, {"model": "news.post", "pk": 13, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2022-12-09T13:13:42.792Z", "title": "Funny animals", "text": "Представляет собой миниатюрную саламандру на стадии личинки тигровой амбистомы. Эта группа животных относится к земноводным из семейства амбистомовых отряда хвостатых.\r\n\r\nЩитовидная железа у саламандры не развивается, поэтому аксолотль не может стать взрослой особью. При этом большой «головастик» достигает половой зрелости, даже несмотря на то, что не претерпевает соответствующих метаморфоз.", "rating": 0}}, {"model": "news.post", "pk": 14, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2022-12-09T13:14:23.624Z", "title": "Offise", "text": "Самые красивые и инновационные офисы от Сан-Франциско до Каира и Куала-Лумпура.\r\n\r\nЕсли ваша компания хочет обновить офис, вы попали в нужное место. В пакете «Самые крутые офисы мира» найдется что-то для всех, независимо от того, черпаете ли вы вдохновение в переоборудованных судостроительных предприятиях или в причудливых формах и цветах знаменитых зданий Барселоны, построенных Гауди.\r\n\r\nНе только технологические компании имеют потрясающую штаб-квартиры: любой стартап, от операторов коворкинга до производителей протеиновых добавок. , может создать поистине впечатляющий дизайн.", "rating": 0}}, {"model": "news.post", "pk": 15, "fields": {"author": 2, "categoryType": "AR", "dateCreation": "2022-12-09T13:16:26.900Z", "title": "Complex code", "text": "Коды и шифры также делятся на подгруппы. Например, ROT1, азбука Морзе, шифр Цезаря относятся к моноалфавитной замене: каждая буква заменяется на одну и только одну букву или символ. Такие шифры очень легко расшифровываются с помощью частотного анализа.\r\n\r\nНапример, наиболее часто встречающаяся буква в английском алфавите — «E». Таким образом, в тексте, зашифрованном моноалфавитным шрифтом, наиболее часто встречающейся буквой будет буква, соответствующая «E». Вторая наиболее часто встречающаяся буква — это «T», а третья — «А».\r\n\r\nОднако этот принцип работает только для длинных сообщений. Короткие просто не содержат в себе достаточно слов.", "rating": 0}}, {"model": "news.post", "pk": 16, "fields": {"author": 3, "categoryType": "AR", "dateCreation": "2022-12-09T13:17:39.172Z", "title": "Great developer", "text": "Дэвид Паттерсон - специалист по информатике и профессор Калифорнийского университета в Беркли. Что он сделал: Паттерсон известен своим вкладом в разработку процессора RISC (компьютер с сокращенным набором команд) и своими исследованиями RAID (избыточные массивы независимых дисков) и NOW (сеть рабочих станций). Достижения: он получил премию Эккерта-Мошли, выдающегося педагога Карла Карлстрома и награду за выдающиеся заслуги ACM.", "rating": 0}}, {"model": "news.post", "pk": 17, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2022-12-09T13:18:46.028Z", "title": "Good book", "text": "Столпы Земли. Действие сериала разворачивается в Англии XII века. 1120 год. У короля Генриха I при странных обстоятельствах в кораблекрушении погибает единственный наследник — принц Вильгельм Аделин. Остаётся несовершеннолетняя дочь короля — Матильда (Мод), но она не может взойти на престол, только её ребёнок мужского пола, по достижении совершеннолетия. Спустя несколько лет она рожает, но Генрих умирает будучи отравленным, а власть, при поддержке архиепископа, переходит к племяннику короля Стефану Блуасскому. Мод, при участии аристократов, давших при жизни короля присягу в верности ей и её сыну, включая незаконнорождённого сына короля Роберта, графа Глостерского и давнего соратника Бартоломью, графа Ширинга, готовится к восстанию для возвращения трона. Англия оказывается вовлечена в междоусобную распрю.", "rating": 0}}, {"model": "news.post", "pk": 18, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2022-12-09T13:19:50.252Z", "title": "Your best friend", "text": "Лучший друг - это который не бросит в беде. Сам на этом убедился. Когда случилась со мной травма, со мной остались только самые надёжные. Еще можно проверять дружбу наличием или не наличием денег. Как только вы покажете, что у вас нет средств, то сразу от вас отпочкуются так называемые \"друзья\". И вообще самые проверенные друзья, это друзья детства, когда вы познакомились не было зависти, соперничества, вас просто тянуло друг к другу наличие общих интересов, схожесть характеров. Вот это и есть настоящие друзья", "rating": 0}}, {"model": "news.post", "pk": 19, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2022-12-09T13:21:47.796Z", "title": "Comfortable place", "text": "Девятую строчку нашего рейтинга занимает Сингапур. Здесь всё продумано до мелочей, сделано для удобства жителей и наполнено аурой спокойствия и комфорта. Эта страна — одна из самых безопасных в мире. И с годами, когда люди обзаводятся семьёй и детьми, этот фактор становится для них всё важнее.", "rating": 0}}, {"model": "news.post", "pk": 20, "fields": {"author": 1, "categoryType": "AR", "dateCreation": "2022-12-09T13:23:10.183Z", "title": "Selebraiting", "text": "Народный праздник — очень важный социальный фактор в Индии. Он позволяет не только почувствовать себя в непринужденной, в отличие от будничных дней, атмосфере, когда человек может выплеснуть все накопившиеся эмоции, но и является мощным инструментом объединения каст, народов и верующих.\r\nПроходя по улицам городов и захватывая все слои населения, праздник стирает границы межкастового, межконфессионального и межнационального различия. Именно это делает праздник одним из важных социальных явлений.\r\n\r\nПраздник — очень важен и для этнологов. Сохраняя в себе древние ритуалы, народные танцы, игры и песни, он является важным пунктом в познании индийской культуры.\r\n\r\nМы с вами окунемся в этот мир лишь частично, теоретически, затронув лишь основные праздники Индии и их наиболее распространенные формы проведения. Однако, это поможет познакомиться с многогранной сущностью Индии и её народа.", "rating": 0}}, {"model": "news.post", "pk": 21, "fields": {"author": 3, "categoryType": "AR", "dateCreation": "2022-12-09T13:23:59.945Z", "title": "Crash", "text": "Любой вид аварии создает угрозу жизни и здоровью людей, приводит к разрушению производственных помещений, сооружений, серьезному повреждению или уничтожению оборудования, механизмов, транспортных средств, сырья и готовой продукции, к нарушению производственного процесса и нанесению ущерба окружающей среде. Авария может быть вызвана отказом технических средств, ошибками операторов и обслуживающего персонала (человеческий фактор), экстремальными внешними условиями и др. В отличие от катастрофы авария допускает возможность восстановления и дальнейшего использования технических средств. Как и для аварийных ситуаций, различают следующие виды аварий, характеризуемых возрастанием ущербов от них:\r\n\r\nИсточник: https://fireman.club/inseklodepia/avariya/?ysclid=lbgjh4ov1u167715129 \r\nПри копировании материалов, ссылка на источник обязательна © fireman.club", "rating": 0}}, {"model": "news.post", "pk": 22, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2022-12-09T13:24:42.443Z", "title": "Art", "text": "Для философа искусство – это творческий вид познания мира, в процессе которого создаются художественные образы.\r\nВ эстетике – это форма человеческой деятельности, которая удовлетворяет художественные потребности людей.\r\nДля искусствоведа – это художественная культура общества в целом и ее отдельные виды.\r\nВ обществознании искусство – это часть духовной сферы общественной жизни, которая через творчество воспроизводит действительность.", "rating": 0}}, {"model": "news.post", "pk": 24, "fields": {"author": 3, "categoryType": "AR", "dateCreation": "2022-12-09T13:27:14.087Z", "title": "Paper", "text": "Более того, эта идея также смогла ослабить конфликт между слонами и местными жителями, создав возможности трудоустройства в сельской местности и изменив восприятие слонов как некой угрозы.\r\n\r\n\r\n\r\nС момента запуска Eco Maximus в 1997 году с семью рабочими и небольшой фабрикой в Кегалле, производство расширилось до более 120 человек в различных частях страны.\r\n\r\nКомпания получает навоз от неправительственной организации, занимающейся домашними слонами. Каждый день добровольцы фонда приезжают к дверям фабрики компании с четырьмя тачками, полными свежего навоза, и оттуда начинается процесс создания бумаги.\r\n\r\nСенерат Бандара, один из первых работников фабрики, смешивает слоновий навоз, высушенный на солнце и сваренный для уничтожения бактерий с переработанной бумагой для производства целлюлозы.", "rating": 0}}, {"model": "news.post", "pk": 25, "fields": {"author": 4, "categoryType": "NW", "dateCreation": "2022-12-12T15:14:34.025Z", "title": "The highest jump", "text": "Рекордсменом по прыжкам в высоту среди мужчин является кубинец Хавьер Сотомайор с результатом 2,45 м, установленным в 1993 году. Это самый длительный рекорд в истории прыжков в высоту среди мужчин. Болгарка Стефка Костадинова в 1987 году установила мировой рекорд среди женщин на высоте 2,09 м, что также является самым продолжительным рекордом на соревнованиях.", "rating": 0}}, {"model": "news.post", "pk": 32, "fields": {"author": 3, "categoryType": "AR", "dateCreation": "2023-01-11T11:29:40.593Z", "title": "Kandinsky's painting was found", "text": "Полотно было найдено на аукционе Grisebach в Берлине. Работа ушла с молотка почти за 390 тысяч евро. В Польше заявили, что картина была украдена из Национального музея в Варшаве в 1984 году. Власти страны выступали против выставления полотна на аукцион и в настоящий момент грозятся применить юридические меры, чтобы разобраться в случившемся.", "rating": 0}}, {"model": "news.post", "pk": 33, "fields": {"author": 4, "categoryType": "NW", "dateCreation": "2023-01-11T12:16:38.820Z", "title": "Ermitage", "text": "Директор Эрмитажа Михаил Пиотровский заявил, что музей готовится к расширению сотрудничества с Китаем и обмену выставок. Об этом сообщает ТАСС.\r\n\r\nПо его словам, в связи с нынешней ситуацией в мире выставочное присутствие музея «заморожено».\r\n\r\n«Мы готовимся ко времени, когда станет немножко поспокойней, к большой, совместной деятельности и выставочному обмену с Китаем, когда там прекратятся карантины… У нас есть переговоры с Малайзией, предварительные планы с Японией. У нас большие планы музейного общения со странами Персидского залива и с арабскими странам», — отметил Пиотровский.", "rating": 0}}, {"model": "news.post", "pk": 34, "fields": {"author": 5, "categoryType": "NW", "dateCreation": "2023-01-11T12:44:39.363Z", "title": "Collection Pola", "text": "Частную коллекцию картин одного из основателей Microsoft Пола Аллена продали за рекордную сумму 1,5 миллиарда долларов. Об этом сообщает CNN.\r\n\r\nСобрание произведений искусства предпринимателя стало самым дорогим за всю историю. Сообщается, что все вырученные на аукционе Christie's («Кристис») средства пойдут на благотворительность.\r\n\r\nСамой дорогой картиной в коллекции стала работа Жоржа Сера «Натурщицы» — ее продали за 149,24 миллиона долларов. Произведение Поля Сезанна La montagne Sainte-Victoire, на котором изображено более 30 видов французского горного хребта, ушло с молотка за 137,8 миллиона.", "rating": 0}}, {"model": "news.post", "pk": 35, "fields": {"author": 2, "categoryType": "NW", "dateCreation": "2023-01-11T12:49:09.670Z", "title": "Lil Nas X", "text": "Lil Nas X отомстил томатному супу, которым была облита картина «Подсолнухи» Ван Гога\r\n\r\nФото: @lilnasx\r\n\r\nАмериканский рэпер Lil Nas X «отомстил» томатному супу за то, что активисты облили им картину «Подсолнухи» художника Винсента Ван Гога. Соответствующие фотографии он разместил в своем Instagram (соцсеть запрещена в РФ; принадлежит корпорации Meta, которая признана в России экстремистской и запрещена).\r\n\r\nНа снимках видно, как исполнитель якобы бросает в картину Энди Уорхола «Банка с супом \"Кэмпбелл\"» полотно с подсолнухами. Работа Ван Гога была добавлена на фотографию с помощью редактора.\r\n\r\n«Я отомщу тебе за мистера Ван Гога», — было сказано в описании картинки.\r\n\r\nИнцидент с картиной «Подсолнухи» произошел в Лондонской национальной галерее 14 октября. Экоактивисты из организации Just Stop Oil облили работу Ван Гога стоимостью 84 миллиона долларов томатным супом с целью привлечь внимание к нефтяному кризису. Свои действия они назвали ответом на то, что Великобритания открывает новый раунд выдачи лицензий на добычу нефти и газа.", "rating": 0}}, {"model": "news.post", "pk": 36, "fields": {"author": 1, "categoryType": "NW", "dateCreation": "2023-01-11T13:33:04.797Z", "title": "Tichian", "text": "Картину «Венера и Адонис» Тициана выставили на аукцион за 12 миллионов фунтов стерлингов\r\nТициан. «Венера и Адонис »\r\nТициан. «Венера и Адонис ». Изображение: Public Domain / Wikimedia\r\n\r\nПолотно «Венера и Адонис» итальянского живописца Тициана Вечеллио выставили на аукцион. Об этом пишет The Guardian.\r\n\r\nУточняется, что торги пройдут 7 декабря на аукционе Sotheby's в Лондоне. Лот оценили в 12 миллионов фунтов стерлингов.", "rating": 0}}, {"model": "news.post", "pk": 37, "fields": {"author": 4, "categoryType": "NW", "dateCreation": "2023-01-11T14:36:55.753Z", "title": "Herst", "text": "Английский художник Дэмиен Херст заявил о том, что собирается сжечь тысячи своих работ. Об этом сообщает NPR.\r\n\r\nРанее живописец представил 10 тысяч картин, каждую из которых сопровождало NFT-произведение. Эти работы были написаны художником в 2016 году эмалевой краской. Названия картинам были присвоены с помощью искусственного интеллекта на основе текстов любимых песен художника.\r\n\r\nНа протяжении года покупатели должны были решить, какой формат его работ, физический или цифровой, они хотели бы приобрести. В результате 5149 человек захотели оставить себе полотно, а 4851 — NFT-произведение. После этого в рамках проекта The Currency Херст заявил, что сожжет работы, покупатели которых выбрали цифровую версию.", "rating": 0}}, {"model": "news.post", "pk": 38, "fields": {"author": 2, "categoryType": "NW", "dateCreation": "2023-01-11T14:41:03.324Z", "title": "Exhibition", "text": "До 6 ноября в Новом Манеже пройдет выставка-инсталляция «Новый человек», посвященная эпохе российского императора Петра I. Об этом сообщается в пресс-релизе, поступившем в редакцию «Ленты.ру».\r\n\r\nВыставка, приуроченная к 350-летию со дня рождения Петра Великого, рассказывает о реформах императора, которые повлекли за собой коренные изменения в жизни русского человека. Она включает в себя девять разделов, раскрывающих такие темы, как быт, мода, светская культура, новая роль женщины в обществе, а также наука и образование в период петровского правления.", "rating": 0}}, {"model": "news.post", "pk": 39, "fields": {"author": 3, "categoryType": "NW", "dateCreation": "2023-01-11T14:44:59.147Z", "title": "Trinity", "text": "На иконе «Троица» было обнаружено 61 существенное изменение после того, как ее отправили на богослужение в Троице-Сергиеву лавру. Об этом сообщила искусствовед Ксения Коробейникова в своем Telegram-канале со ссылкой на протокол заседания реставрационного совета Третьяковской галереи.\r\n\r\nУточняется, что икона получила «многочисленные шелушения красочного слоя», пять из которых признали аварийными. Они возникли из-за «резкого перепада температурно-влажностного режима», поскольку картина была установлена в неклиматической выставочной витрине.", "rating": 0}}, {"model": "news.post", "pk": 40, "fields": {"author": 1, "categoryType": "NW", "dateCreation": "2023-01-12T08:56:26.372Z", "title": "Bashmet", "text": "Четвертый Зимний международный фестиваль искусств пройдет в Москве с 11 января по 11 февраля и будет посвящен 70-летию маэстро Юрия Башмета, сообщили РИА Новости в пресс-службе проекта.\r\nСмотр охватит семь крупнейших театральных и концертных площадок города, будет проведено 14 концертных вечеров. Выступления пройдут в Зале Чайковского, Большом зале Московской консерватории, Малом театре, \"Башмет центре\", МХТ имени Чехова, ГЭС-2 и Театре Гоголя.\r\nСреди участников – маэстро Юрий Башмет, Камерный ансамбль \"Солисты Москвы\", Симфонический оркестр \"Новая Россия\" и ВЮСО, Игорь Бутман и Московский джазовый оркестр, итальянский вокальный ансамбль Tenores di Bitti, Константин Хабенский, Евгений Миронов, Сергей Гармаш, Сергей Урсуляк, Федор Добронравов, Михаил Пореченков, Анна Чиповская, Ирина Пегова и другие.", "rating": 0}}, {"model": "news.post", "pk": 42, "fields": {"author": 5, "categoryType": "NW", "dateCreation": "2023-01-13T10:11:25.460Z", "title": "Avatar part II", "text": "Вторая часть фантастической картины Джеймса Кэмерона «Аватар», заработавшая за месяц уже более $1,7 млрд, продолжает триумфальное шествие по миру. Постановщик уже подтвердил, что сборы фильма соответствуют ожиданиям Disney, поэтому студия не отказывается от планов снять ещё как минимум три продолжения саги о синекожих инопланетянах. На данный момент «Аватар: Путь воды» занимает седьмую строчку в рейтинге самых кассовых фильмов всех времён, а лидирует в нём первая часть картины.\r\n\r\nВ российский прокат новая работа Кэмерона официально не попала: после начала специальной военной операции большая часть крупных западных игроков этой отрасли остановили свою работу на территории страны. Компания Disney не стала исключением: весной 2022 года она заморозила деятельность в России, а в ноябре объявила о закрытии офиса. Тем не менее «Аватар: Путь воды» на больших экранах всё же появился.", "rating": 0}}, {"model": "news.post", "pk": 43, "fields": {"author": 4, "categoryType": "NW", "dateCreation": "2023-01-13T10:15:13.838Z", "title": "Young and Beautiful", "text": "Каждый год одно и то же. 8 января пресса вспоминает о дне рождения Элвиса\r\nИзлучение Пресли Элвиса Аарона не имеет научного объяснения. Зато оно имеет миллионы и миллионы раз подтверждённый эффект благотворного воздействия на самых разных людей всех цветов кожи и всех вероисповеданий (цифру напишите любую — не ошибётесь даже и с миллиардами, — сколько раз звучали в мире нашем его песни?). Вам грустно и одиноко? Элвис разделит с вами боль, и вам станет легче.", "rating": 0}}, {"model": "news.post", "pk": 45, "fields": {"author": 4, "categoryType": "AR", "dateCreation": "2023-01-13T13:55:36.661Z", "title": "Hopkins", "text": "Британский и американский актёр, кинорежиссёр и композитор Энтони Хопкинс отмечает 85-летие. Он начинал карьеру в Королевском национальном театре Британии, затем переехал в США и стал сниматься в кино. В 1970—1980-х годах он играл в основном в телефильмах, в частности исполнил роль Пьера Безухова в экранизации «Войны и мира». Широкую известность артист приобрёл после выхода на экраны картины об убийце-каннибале докторе Ганнибале Лектере, где он сыграл главного героя. За работу в «Молчании ягнят» Хопкинс был удостоен премии «Оскар». В числе его других известных актёрских работ — роли в фильмах «Человек-слон», «Магия», «Дракула Брэма Стокера», «Остаток дня», «Страна теней», «Легенды осени», «Амистад», «Маска Зорро», «Знакомьтесь, Джо Блэк», «Самый быстрый «Индиан», «Вихрь», «Хичкок».", "rating": 0}}, {"model": "news.post", "pk": 47, "fields": {"author": 2, "categoryType": "NW", "dateCreation": "2023-01-15T09:35:06.557Z", "title": "Theatre", "text": "В основе постановки лежит одноименный фильм знаменитого режиссера Эмира Кустурицы. Картина «Черная кошка, белый кот» — это трагикомедия из жизни балканских цыган, в основе которой лежит классический барочный сюжет о разлученных влюбленных.\r\n\r\nЮрий Муравицкий перенес действие фильма в условное пространство цирка, решая эту историю через жанр клоунады. Герои новой постановки так же, как и герои Кустурицы, смешные и нелепые, чудаковатые и обаятельные, добиваются счастья всеми доступными способами, из-за чего попадают в невероятные ситуации.", "rating": 0}}, {"model": "news.post", "pk": 48, "fields": {"author": 3, "categoryType": "NW", "dateCreation": "2023-01-16T13:04:10.559Z", "title": "Bashmet", "text": "Юрий Башмет открыл свой традиционный Зимний фестиваль искусств в Москве, который в феврале переместится в Сочи. Накануне выдающийся альтист и дирижер стал гостем \"Российской газеты\".", "rating": 0}}, {"model": "news.post", "pk": 49, "fields": {"author": 5, "categoryType": "NW", "dateCreation": "2023-01-26T13:13:07.581Z", "title": "Yakutsk", "text": "ЯКУТСК, 26 января. /ТАСС/. Выставка, посвященная фильму \"Не хороните меня без Ивана\" якутского режиссера Любови Борисовой об основоположнике изобразительного искусства Якутии Иване Попове и его друге, находящемся в состоянии летаргического сна, откроется в Якутске в Национальном художественном музее Якутии 27 января. Об этом в четверг сообщила ТАСС генеральный директор музея Влада Тимофеева.\r\n\r\n\"Выставка будет работать 1,5 месяца. <…> Это уникальный выставочный проект, впервые представляет выставку, посвященную фильму. Якутское кино - такой яркий феномен, что наш музей не мог пройти мимо, тем более что фильм \"Не хороните меня без Ивана\" посвящен одному из первых профессиональных художников - Ивану Васильевичу Попову, чья коллекция произведений хранится в Национальном художественном музее Якутии\", - сказала Тимофеева.", "rating": 0}}, {"model": "news.post", "pk": 51, "fields": {"author": 2, "categoryType": "NW", "dateCreation": "2023-01-29T12:23:48.491Z", "title": "Jackson", "text": "На русском языке вышла биография Майкла Джексона, написанная известным американским журналистом Джоном Тараборрелли, «Майкл Джексон. Жизнь короля». В книге подробно прослеживается путь героя от музыкально и пластически одаренного мальчика, воспитывавшегося деспотичным отцом, к поп-идолу, рассказывается о строительстве Неверленда, об обвинении в педофилии, о судебном процессе, оправдании и постепенном угасании сломленного человека. «Лента.ру» с разрешения издательства «Бомбора» публикует фрагмент текста.", "rating": 0}}, {"model": "news.post", "pk": 52, "fields": {"author": 5, "categoryType": "NW", "dateCreation": "2023-01-30T07:26:56.163Z", "title": "Sirius", "text": "Фестиваль откроется 22 декабря, в День федеральной территории «Сириус», концертом Симфонического оркестра Мариинского театра под управлением Валерия Гергиева. 23 декабря Сергей Ролдугин (виолончель), Павел Милюков (скрипка) и Мирослав Култышев (фортепиано) исполнят Вокализ, «Элегию», Элегическое трио №1 и Вариации на тему Корелли Сергея Рахманинова, а также Вальс-скерцо Петра Чайковского и Трио №1 Дмитрия Шостаковича.", "rating": 0}}, {"model": "news.post", "pk": 53, "fields": {"author": 2, "categoryType": "NW", "dateCreation": "2023-01-30T07:28:24.243Z", "title": "Museum Kigi", "text": "Государственный научно-исследовательский музей архитектуры им. А.В. Щусева и Государственный историко-архитектурный и этнографический музей-заповедник «Кижи» представляют проект, посвященный эстетике исторических бревенчатых построек и их конструкций. Выставка «Польза, прочность и красота крестьянской архитектуры» пройдет во флигеле «Руина» с 14 декабря по 5 февраля.", "rating": 0}}, {"model": "news.post", "pk": 54, "fields": {"author": 3, "categoryType": "NW", "dateCreation": "2023-01-30T07:29:51.123Z", "title": "New Ierusalim", "text": "9 декабря в Государственном историко–художественном музее «Новый Иерусалим» открывается выставка «Под знаком Рубенса. Фламандская живопись XVII века из музеев и частных собраний России». Экспозиция представит 67 знаковых произведений, созданных мастерами эпохи расцвета фламандского искусства.", "rating": 0}}, {"model": "news.post", "pk": 55, "fields": {"author": 2, "categoryType": "AR", "dateCreation": "2023-02-27T10:14:27.859Z", "title": "Japanise painter", "text": "Для японского художника Юки Нисимуры (Yuuki Nishimura) жизнь всегда была источником вдохновения. Именно в ней он находит героев своих иллюстраций. Художник известен тем, что не выдумывает персонажей, а изображает реальную жизнь обычных людей. Люди настолько обычные, что, если бы не холст и краски художника, так и остались всеми нами незамеченными.\r\n\r\nЮки начинает каждый свой день с 50-минутного рисования. Его искусство — это неоценимая память о людях. Выражая их истории посредством деликатных произведений искусства, он выделяет эмоции и темперамент своих героев, и делает акцент именно на этом.", "rating": 0}}]
